/* $ObjectName=MAFLocaleAwareControls_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a cell type selector */
"Amount" = "Сумма";

/* XFLD: label for a cell type selector */
"Currency" = "Валюта";

/* XFLD: label for a cell phone type selector */
"fax" = "Факс";

/* XFLD: label for a cell phone type selector */
"home" = "Главная";

/* XBUT: label for a cell phone type selector */
"Home" = "Главная";

/* XFLD: label for a cell phone type selector */
"iPhone" = "iPhone";

/* XFLD: label for a cell phone type selector */
"main" = "Основное";

/* XFLD: label for a cell phone type selector */
"mobile" = "Мобильный";

/* XFLD: label for a cell phone type selector */
"other fax" = "Другой факс";

/* XFLD: label for a cell phone type selector */
"page" = "Пейджер";

/* XFLD: label for a cell phone type selector */
"Phone" = "Телефон";

/* XFLD: label for a cell type selector */
"Value" = "Значение";

/* XFLD: label for a cell phone type selector */
"work" = "Раб.";

/* XFLD: label for a cell phone type selector */
"work fax" = "Раб. факс";

